--- sys_area ---
insert into `iwc_shop`.`sys_area`
( `path_names`, `simple_name`, `sort`, `parent_id`, `name`, `path_ids`, `type`, `id`, `zip_code`, `level`, `shipping_group`, `del_flag`)
values
( '中国/广东省/深圳市/宝安区/福永/兴围-月光茶人店内消费', '月光茶人店内消费', '10', '29722', '兴围-月光茶人店内消费', '1/20/237/2143/29722/1000048', '1', '1000048', '518103', '6', '1', '0'),
( '中国/广东省/深圳市/宝安区/福永/兴围-村委大楼', '兴围村委大楼', '20', '29722', '兴围-村委大楼', '1/20/237/2143/29722/1000049', '1', '1000049', '518103', '6', null, '0'),
( '中国/广东省/深圳市/宝安区/福永/兴围-深鹏百货', '兴围-深鹏百货', '30', '29722', '兴围-深鹏百货', '1/20/237/2143/29722/1000050', '1', '1000050', '518103', '6', null, '0')